var services = [
    {
        "id": 0,
        "title": "Гастроэнтерология",
        "values": [
            {
                "id": 0,
                "title": "Гастроэнтерология",
            }
        ],
    },
    {
        "id": 1,
        "title": "Гинекология",
        "values": [
            {
                "id": 0,
                "title": "Кардиотокограмма плода",
            },
            {
                "id": 1,
                "title": "Первичный прием врача-акушера-гинеколога (детский)",
            }
        ],
    },
]