var services = [
    {
        "id": 0,
        "title": "Гинекология",
        "values": [
            {
                "id": 0,
                "title": "Кардиотокограмма плода",
            },
            {
                "id": 1,
                "title": "Первичный прием врача-акушера-гинеколога (детский)",
            }
        ],
        "doctors": [
            {
                "id": 0,
                "name": "Басенко Татьяна Валерьевна",
                "work": "Врач-акушер-гинеколог",
            },
            {
                "id": 1,
                "name": "Басенко Татьяна Валерьевна",
                "work": "Врач-акушер-гинеколог",
            }
        ]
    },
]